[
  {
    "nombre": "Catan",
    "jugadores": {
      "min": 3,
      "max": 4
    },
    "autor": "Klaus Teuber",
    "ilustrador": "Machael Menzael",
    "creacion": "1995",
    "genero": "Estilo Alemán",
    "complejidad": "media",
    "edificio": "DAE",
    "tiempo": {
      "min": 45,
      "max": 60
    },
    "tags": ["economía","comercio","tablero","negociacion"],
    "desc": [
      "En CATAN (antes Los colonos de Catan), los jugadores tratan de ser la fuerza dominante en la isla de Catan construyendo asentamientos, ciudades y carreteras. En cada turno se lanzan los dados para determinar qué recursos produce la isla. Los jugadores construyen estructuras por recursos 'gastos' (ovejas, trigo, madera, ladrillo y mineral) que están representadas por las tarjetas de recursos relevantes; cada tipo de tierra, con excepción del desierto improductivo, produce un recurso específico: las colinas producen ladrillo, los bosques producen madera, montañas producen mineral, campos producen trigo y pastos producen ovejas.",
      "La configuración incluye colocar al azar grandes baldosas hexagonales (cada una de las cinco clases productoras de recursos - o el desierto) en forma de panal y rodearlos con baldosas de agua, algunas de las cuales contienen puertos de intercambio. Un disco de varios, cuyo valor se corresponderá con el rollo de dos dados de 6 caras, se colocan en cada baldosa del terreno. A cada jugador se le dan dos asentamientos (piensen: casas) y carreteras (pelos) que se colocan en intersecciones y bordes de las baldosas del terreno. Los jugadores recogen una mano de tarjetas de recursos en función de las que los azulejos de terreno su último asentamiento está adyacente. Un peón ladrón es colocado en la baldosa del desierto.",
      "Un giro consiste en tirar los dados, recoger tarjetas de recursos en base a este rollo de dados y la posición de los asentamientos (o mejorar ciudades-pensar: hoteles), entregar tarjetas de recursos (si es posible y deseado) para mejoras, tarjetas de trading en un puerto, posiblemente jugar una tarjeta de desarrollo, o negociar tarjetas de recursos con otros jugadores. Si el rollo de dados es un 7, el jugador activo mueve al ladrón a una nueva baldosa de terreno y roba una tarjeta de recurso de otro jugador que tiene un asentamiento adyacente a esa baldosa.",
      "Los puntos se acumulan construyendo asentamientos y ciudades, teniendo la carretera más larga o el ejército más grande (de algunas de las tarjetas de desarrollo), y reuniendo ciertas tarjetas de desarrollo que simplemente otorgan puntos de victoria. Cuando un jugador ha reunido 10 puntos (algunos de los cuales pueden ser mantenidos en secreto), lo anuncia y reclama la victoria."
    ]
  },

  {
    "nombre": "Saboteur",
    "jugadores": {
      "min": 3,
      "max": 10
    },
    "autor": "Fréderic Moyersoen",
    "ilustrador": "Andrea Boekhoff",
    "creacion": "2004",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 30,
      "max": 45
    },
    "tags": ["cartas","engaño","exploración","deducción"],
    "desc": [
      "Los jugadores asumen el papel de enanos. Como mineros, están en una mina buscando oro. De repente, un pico cae y destroza la lámpara de la mina. El saboteador ha dado el golpe. Pero ¿quiénes son los saboteadores? ¿Encontrarás el oro o serán las diabólicas acciones de los saboteadores las que los conduzcan primero? Tras tres rondas, el jugador con más oro gana.",
      "Con la ayuda de las Cartas de Enano, se asigna a los jugadores su rol: minero o saboteador. Los roles se mantienen en secreto; solo se revelan al final de la ronda.",
      "La Carta de Inicio y las tres Cartas de Objetivo se colocan sobre la mesa, a siete cartas de distancia de la Carta de Inicio y una carta entre cada Carta de Objetivo. Las Cartas de Objetivo se colocan boca abajo. El oro está en una de las Cartas de Objetivo, pero nadie sabe cuál.",
      "Los jugadores tienen cartas en la mano. En su turno, un jugador debe realizar una de estas tres acciones: colocar una Carta de Camino en la mina, jugar una Carta de Acción frente a otro jugador o pasar.",
      "Las Cartas de Camino forman caminos que conducen a las Cartas de Meta. Las Cartas de Camino deben jugarse junto a una Carta de Camino ya jugada. Todos los caminos de la Carta de Camino deben coincidir con los de las cartas ya jugadas, y las Cartas de Camino no pueden jugarse de lado.",
      "Los mineros intentan construir un camino ininterrumpido desde la Carta de Inicio hasta una Carta de Meta, mientras que los saboteadores intentan impedirlo. Sin embargo, no deben ser demasiado obvios para no ser descubiertos inmediatamente.",
      "Las Cartas de Acción pueden colocarse frente a cualquier jugador, incluido uno mismo. Las Cartas de Acción permiten a los jugadores ayudarse o dificultarse mutuamente, así como obtener información sobre las Cartas de Meta.",
      "Una vez que un jugador coloca una Carta de Camino que alcanza el oro, la ronda termina. Los mineros ganan y reciben cartas con monedas de oro como recompensa.La ronda también termina si no se puede alcanzar el oro. En ese caso, los saboteadores han ganado y reciben las piezas de oro.",
      "Una vez repartidas las Cartas Doradas, comienza la siguiente ronda. El juego termina al final de la tercera ronda, y el jugador con más piezas de oro es el ganador."
    ]
  },

  {
    "nombre": "Power Hungry Pets",
    "jugadores": {
      "min": 2,
      "max": 6
    },
    "autor": "Seiji Kanai",
    "ilustrador": "Matthew inman",
    "creacion": "2024",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 15,
      "max": 15
    },
    "tags": ["cartas"],
    "desc": [
      "Power Hungry Pets es una reinvención de Love Letter, donde los jugadores se lanzan a la búsqueda del poder gracias a los poderes animales que poseen.",
      "Cada carta tiene un número y una forma divertidísima de traicionar, robar o aniquilar a los demás jugadores. Los jugadores conservan una carta en todo momento, roban una segunda durante su turno y luego deben decidir cuál conservar y cuál jugar; solo se requiere una decisión a la vez. Al final, gana el jugador con la carta con el número más alto."
    ]
  },

  {
    "nombre": "Virus!",
    "jugadores": {
      "min": 2,
      "max": 6
    },
    "autor": "Domingo Cabrero",
    "ilustrador": "David GJ",
    "creacion": "2015",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 20,
      "max": 20
    },
    "tags": ["cartas","estrategia"],
    "desc": [
      "¡Brotes de virus experimentales han escapado del laboratorio y solo tú puedes detenerlos! Enfréntate a la pandemia y compite para ser el primero en erradicar el virus aislando un cuerpo sano. Sea ético o no, todos los medios a tu alcance son válidos para alcanzar la victoria. Usa tu ingenio para boicotear los esfuerzos de tus rivales y ganar.",
      "En cada turno de Virus!, juegas una carta o descartas cualquier número de cartas, y luego repones tu mano con tres cartas. Las cartas pueden ser:",
      "-Uno de los cuatro órganos (o el órgano comodín)",
      "Uno de los cuatro virus (específicos de cada órgano o el virus comodín)",
      "Una de las cuatro píldoras (específicas de cada órgano o la píldora comodín)",
      "Una carta de acción especial",
      "Solo puedes jugar un órgano de cada tipo en tu zona de jugador. Las píldoras y los virus se pueden jugar en los órganos de cualquier jugador, pero solo en el órgano del mismo color. Una segunda píldora en cualquier órgano lo inmuniza contra la infección. Tu objetivo es ser el primero en tener cuatro órganos sanos frente a ti."
    ]
  },

  {
    "nombre": "Coup X",
    "jugadores": {
      "min": 2,
      "max": 10
    },
    "autor": "Rikki Tahta",
    "ilustrador": "Alex Jensen",
    "creacion": "2023",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 15,
      "max": 20
    },
    "tags": ["cartas","engaño","deducción"],
    "desc": [
      "En Coup, debes eliminar a los demás usando sabiamente las habilidades de tus cartas (o mintiendo usando las habilidades de personajes que no tienes). Parece fácil, pero... ¡cuidado! Si te desafían y has mentido, perderás tu carta. El último que sobreviva con al menos una de sus cartas gana."
    ]
  },

  {
    "nombre": "La Feria de las Pulgas de Titirilquén",
    "jugadores": {
      "min": 3,
      "max": 10
    },
    "autor": "Edgar Cayce",
    "ilustrador": "Andrea Trewhela",
    "creacion": "2021",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 31,
      "max": 31
    },
    "tags": ["cartas","economía","fiesta"],
    "desc": [
      "El pueblo de Titirilquén está muy emocionado: ha comenzado el mercadillo de la ciudad. En diferentes puestos se ofrecen las baratijas más llamativas. Para ganar, debes ser muy rápido. Debes recolectar todas las baratijas de un tipo antes que el resto.",
      "Descubre esta trepidante reinvención del clásico Pit, ¡un juego sin turnos y con muchos gritos!",
      "Juego basado en el exitoso programa de comedia chileno 31 Minutos."
    ]
  },

  {
    "nombre": "Dobble",
    "jugadores": {
      "min": 2,
      "max": 8
    },
    "autor": "Denis Blanchot",
    "ilustrador": "Asmodee",
    "creacion": "2009",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 10,
      "max": 15
    },
    "tags": ["cartas", "fiesta", "destreza"],
    "desc": [
      "Spot it!, también conocido como Dobble, es un sencillo juego de reconocimiento de patrones en el que los jugadores intentan encontrar una imagen en dos cartas.",
      "Cada carta del Spot it! original presenta ocho símbolos diferentes, cuyo tamaño varía de una carta a otra. Dos cartas tienen exactamente un símbolo en común. En el juego básico de Spot it!, se revela una carta y luego otra. Quien encuentre el símbolo común en ambas cartas se lleva la primera carta, luego se revela otra para que los jugadores la busquen, y así sucesivamente. ¡Quien consiga más cartas cuando se acabe la baraja de 55 cartas, gana!",
      "En Spot it! se incluyen reglas para diferentes juegos, cada uno de observación con un componente de velocidad. El primer jugador que encuentre una coincidencia gana o se deshace de una carta."
    ]
  },

  {
    "nombre": "Taco Gato Cabra Queso Pizza",
    "jugadores": {
      "min": 2,
      "max": 8
    },
    "autor": "Dave Campbell (II)",
    "ilustrador": "Dave Campbell (II)",
    "creacion": "2018",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 10,
      "max": 30
    },
    "tags": ["cartas", "fiesta", "destreza"],
    "desc": [
      "Taco Gato Cabra Queso Pizza está llena de diversión con golpes de manos! Como en Snap and Dobble, cada jugador coloca una carta de su mano boca arriba en una pila comunitaria mientras dice taco/cat/goat/cheese/pizza en secuencia. Cuando la carta coincide con el mantra, ¡bum!, todos golpean la baraja, y el último en golpearla recoge las cartas. ¡Quien se deshaga primero de las cartas gana!"
    ]
  },

  {
    "nombre": "Fantasma Blitz",
    "jugadores": {
      "min": 2,
      "max": 8
    },
    "autor": "Jacques Zeimet",
    "ilustrador": "Doris Matthäus",
    "creacion": "2010",
    "genero": "juego de cartas",
    "complejidad": "baja",
    "edificio": "10K",
    "tiempo": {
      "min": 20,
      "max": 20
    },
    "tags": ["cartas", "destreza"],
    "desc": [
      "Balduin, el fantasma de la casa, encontró una vieja cámara en el sótano del castillo. Inmediatamente fotografió todo lo que le encanta hacer desaparecer cuando está embrujado, incluyéndose a sí mismo, por supuesto. Por desgracia, la cámara encantada toma muchas fotos con colores equivocados. A veces la botella verde es blanca, otras es azul. Al mirar las fotos, Balduin ya no recuerda qué quería hacer desaparecer a continuación. ¿Podrías ayudarlo con su embrujo y nombrar rápidamente el objeto correcto, o incluso hacerlo desaparecer tú mismo? Si coges los objetos correctos rápidamente, tienes muchas posibilidades de ganar...",
      "El rapidísimo juego de reconocimiento de formas y colores que pondrá a prueba los reflejos de niños, familias y jugadores por igual. En Ghost Blitz, cinco objetos de madera esperan ser capturados sobre la mesa: un fantasma blanco, una botella verde, un simpático ratón gris, un libro azul y una cómoda silla roja. Cada carta de la baraja muestra imágenes de dos objetos, con uno o ambos objetos coloreados incorrectamente. Con todos los jugadores jugando a la vez, alguien revela una carta y los jugadores cogen el objeto correcto, pero ¿cuál es el correcto?",
      "Si un objeto tiene el color correcto (por ejemplo, una botella verde y un ratón rojo), los jugadores deben coger ese objeto.",
      "Si ambos objetos tienen el color incorrecto (por ejemplo, un fantasma verde y un ratón rojo), se busca el objeto y el color que no están representados entre los cuatro detalles mostrados. En este caso, se ven verde, rojo, fantasma y ratón, por lo que los jugadores deben coger el libro azul.",
      "El primer jugador que coge el objeto correcto se queda con la carta y luego revela la siguiente carta del mazo. Si un jugador coge el objeto equivocado, debe descartar una carta previamente recogida. Una vez que se agota el mazo, el juego termina y quien haya recogido más cartas gana."
    ]
  }
]
